<?php
  $newsList = [
    [
      'id'=>123,
      'tag'=>'कल महानगर में तैनात रहेंगे डेढ़ हजार पुलिस कर्मी, जानें वजह',
      'title'=>'कल महानगर में तैनात रहेंगे डेढ़ हजार पुलिस कर्मी, जानें वजह',
      'image'=>'https://sp-ao.shortpixel.ai/client/to_webp,q_lossy,ret_img/https://sanmarg.in/wp-content/uploads/2024/06/kolkata-police-sixteen_nine.jpg',
      'image_caption' => 'captured on 19-06-24',
      'body'=>' कोलकाता : रविवार रथयात्रा के दिन महानगर की सड़कों पर 1,500 पुलिस कर्मी तैनात रहेंगे।  कोलकाता पुलिस के संयुक्त आयुक्त (हेडक्वार्टर) मिराज खालीद ने बताया कि रविवार को महानगर में 7 बड़ी रथयात्राएं निकाली जाएंगी। इनमें सबसे प्रमुख इस्कॉन कोलकाता रथयात्रा है। जहां लाखों की संख्या में श्रद्धालुओं के शामिल होने का अनुमान है। इसके अलावा शहर के अलग- अलग हिस्सों में 60 से 70 छोटे स्तर पर रथयात्राओं का आयोजन किया जाएगा। रथयात्रा के दिन भीड़ को नियंत्रित करने के लिए लालबाजार में डीसी और थाना प्रभारियों के साथ विशेष बैठक की गई है। प्रत्येक रथयात्रा के साथ एक डीसी रैंक के पुलिस अधिकारी के नेतृत्व में पर्याप्त संख्या में पुलिस बल तैनात रहेगी। शहर के जिन मार्गों से होते हुए रथयात्रा गुजरेगी वहां ट्राफिक सेवा बाधित रहेगी। महानगर के एकाधिक जगहों पर पुलिस पिकेट स्थापित किए जाएंगे। वहीं कानून व्यवस्था में किसी तरह की लापरवाही न हो, इसके लिए  कोलकाता पुलिस के 1,500 पुलिस कर्मी तैनात रहेंगे।
इसके अलावा सभी मेट्रो स्टेशन, मार्केट व मंदिरों के आसपास भी अतिरिक्त संख्या में पुलिसकर्मियों की तैनाती की जायेगी। पार्क स्ट्रीट और मैदान इलाके में  कोलकाता पुलिस के डीडी और वीनर्स की टीम को भी विशेष नजर रहेगी।'
    ],
    [
      'id'=>245,
      'tag'=>'Hooghly News : सोती हुई बहू को चाकू से गोदा,,र …',
      'title'=>'Hooghly News : सोती हुई बहू को चाकू से गोदा,,र …',
      'image'=>'https://sp-ao.shortpixel.ai/client/to_webp,q_lossy,ret_img/https://sanmarg.in/wp-content/uploads/2024/07/Bride.jpg',
      'image_caption' => 'captured on 18-06-24',
      'body'=>'हुगली : कमरे में सो रही बहू को चाकू से काटकर हत्या करने का आरोप ससुर पर लगा है। हुगली के भद्रेश्वर नगर पालिका वार्ड नंबर चार में जब यह घटना सामने आयी तो शनिवार को हड़कंप मच गया। पुलिस आरोपी को  गिरफ्तार कर चुकी है। स्थानीय व पुलिस सूत्रों के अनुसार मृतक का नाम मिट्ठू मित्रा है। मृतका भद्रेश्वर नगर पालिका के वार्ड नंबर चार के पालपारा इलाके की निवासी थी। शनिवार सुबह वह अपने कमरे में सोयी थी। उसका पति नीलांशु मित्रा सुबह-सुबह काम से बाहर निकला था। आरोप है कि उस वक्त ससुर हिमांशु मित्रा ने बहू को घर में घुसकर उसे काट डाला।

हालांकि, हत्या का कारण अभी स्पष्ट नहीं है। पड़ोसियों का दावा है कि वैवाहिक जीवन में अशांति हो सकती है। लेकिन, उन्होंने कभी झगड़े की आवाज नहीं सुनी थी। उन्होंने आरोपियों को कड़ी सजा देने की मांग की। मृतका के पिता के घर के लोगों ने भी ससुर को सजा देने की मांग की। मृतक की मां नमिता दास ने कहा, ”हमने रात में भी फोन पर बात की थी। मुझे समझ नहीं आ रहा कि क्या से क्या हो गया, लेकिन मेरी बेटी की हत्या कर दी गयी। मुझे नहीं पता कि उसकी मौत क्यों हुई।” पुलिस ने शव बरामद कर लिया और पोस्टमार्टम के लिए इमामबाड़ा अस्पताल भेज दिया। जांचकर्ताओं ने कहा कि आरोपी और परिवार के सदस्यों से पूछताछ की जा रही है।'
    ],
    [
      'id'=>312,
      'tag'=>'बंगाल में आम की कीमतें बढ़ी…थोक कीमतों में 50-80% की वृद्धि',
      'title'=>'बंगाल में आम की कीमतें बढ़ी…थोक कीमतों में 50-80% की वृद्धि',
      'image'=>'https://sp-ao.shortpixel.ai/client/to_webp,q_lossy,ret_img/https://sanmarg.in/wp-content/uploads/2024/07/13mango-photojpg-1-scaled.jpg',
      'image_caption' => 'captured on 16-06-24',
      'body'=>' कोलकाता: पश्चिम बंगाल के मालदा जिले से आमों का निर्यात इस साल प्रभावित हुआ है, क्योंकि निर्यातक विदेशी खरीदारों से बेहतर कीमत हासिल करने में विफल रहे हैं। अधिकारियों ने शनिवार को यह जानकारी देते हुए कहा कि विक्रेताओं को घरेलू बाजार में आकर्षक मूल्य मिल रहे हैं। उन्होंने कहा कि ब्रिटेन और यूएई के आयातकों ने शुरू में रुचि दिखाई थी, हालांकि कीमत पर सहमति नहीं बनने के चलते निर्यात नहीं किया जा सका। अधिकारियों ने कहा कि दूसरी ओर विक्रेताओं को घरेलू बाजार से अच्छी प्रतिक्रिया मिल रही है और दिल्ली में एक प्रदर्शनी में लगभग 17 टन मालदा आम 100 रुपये से 150 रुपये प्रति किलोग्राम के बीच बिका। 

भारी गिरावट के कारण आम की कीमतें बढ़ी
कम फसल और उच्च गुणवत्ता वाले उत्पादन के कारण थोक कीमतों में 50-80 प्रतिशत की वृद्धि हुई। मालदा के बागवानी उपनिदेशक सामंत लायेक ने कहा ”इस साल, ब्रिटेन और दुबई के खरीदारों ने निर्यात सौदे रद्द कर दिए, जिन्होंने शुरू में रुचि दिखाई थी। हम जो दाम मांग रहे थे, वे उसे पूरा नहीं कर सके।’ पश्चिम बंगाल निर्यातक समन्वय समिति के महासचिव उज्ज्वल साहा ने कहा कि पहले चरण में हिमसागर किस्म के 13 क्विंटल निर्यात के लिए कुछ प्रगति हुई थी, लेकिन आयातक बातचीत के अंतिम चरण में कीमत पर सहमत नहीं हो सके। लायेक ने कहा कि इस साल गर्मी और बेमौसम बारिश के कारण उत्पादन में भारी गिरावट के कारण आम की कीमतें बढ़ गई हैं। मालदा में आम की कई किस्में उपलब्ध हैं, जैसे कि फाजली, हिमसागर, लक्ष्मणभोग, लंगड़ा और आम्रपल्ली।'
    ],

  ];
  header('Content-Type: application/json');
  echo json_encode($newsList);
  die();
?>